import React from 'react';

const BlogS = () => {
    return (
        <>
            <div>
                <div className='flex w-[12.125rem]  h-[2.188rem]'>
                    <div className='flex '>
                        <span className='text-[1rem] text-[#616161]'>
                            صفحه اصلی
                        </span>
                        <img className='w-[1.5rem] h-[1.5rem]' src='/image/arrow-left.png' />
                    </div>
                    <h1 className='text-[1.25rem] mb-2'>
                        وبلاگ
                    </h1>
                </div>
            </div>
            <div className='
             '>
                <h3 className='w-20'>
                         تفریح دریایی پاراسل
                </h3>
                <div>
                    <p>در این سری از مقالات معرفی تفریحات دریایی به تفریح بسیار پر طرفدار پاراسل میپردازیم. این تفریح یکی از پرطرفدارا ترین تفریحات دریایی در تمام مارینا ها،ریزورت ها و کلوپ های ورزشهای دریایی دنیا میباشد. بدون نیاز به زمینه ورزشی خاصی فقط توسط یک چتر از روی قایق بلند شده و به پرواز در می آیید و نهایتا بروی همان عرشه فرود خواهید آمد.این تفریحی است که تقریبا همه افراد قادر به انجام آن هستند و این مهمترین دلیل پرطرفدار بودن آن است در ادامه این مقاله به یکی از بهترین کلوپ های تفریحات دریایی ایران میپردازیم که میتوانید در آنها پاراسل سواری کنید و یک تجربه فراموش نشدنی از پرواز با چتر پاراسل داشته باشید..</p>
                </div>
                <div>
                    <img src="/image/Frame 1000002342.png" alt="" />
                </div>
            </div>
        </>
    );
}

export default BlogS;
